<?php
    return [
         'over_view'     => 'نحن شركة سعودية متخصصة في الحلول التقنية والذكاء الإصطناعي لأساطيل النقل والمركبات الخاصة والحكومية بإدارة نخبة من الكفاءات الوطنية الطموحة
ونحن أحد فروع شركة ديارات التجارية (مساهمة مقفلة) الرائدة في أعمال الطرق والتقنيات المرورية والأمنية والطبية والغذائية منذ عام 1988م.                           ',
         'licensed_be'   => 'دارالتطوير مرخصة من',
         'Communication_Technology' => 'هيئة الإتصال وتقنية المعلومات',
        'Public_Transport' => 'الهيئة العامة للنقل',
        'offer_you' => 'ماذا نقدم لك',
        'Tracking_protection_service' => 'خدمة التتبع والحماية للسيارات الخاصة',
        'Tracking_protection_service_overView' => 'خدمة تمكنك من معرفة مكان وسرعة سيارتك ومعرفة أوقات وأماكن توقفها بشكل لحظي وتوفير خدمات أمنية في حالة السرقة مثل التقاط صورة للسائق وإيقاف تشغيل المحرك عن بعد والتنبيه بحصول حادث لا قدر الله عن طريق تطبيق على هاتف الذكي.

نقدم لك خدماتنا في أي مراكز الخدمة المعتمدة المنتشرة في جميع أنحاء المملكة أو إرسال فريق فني لخدمتك في موقعك',
        'Operation_card_service' => 'نساعدك على استيفاء متطلبات تشغيل الشاحنات واستخراج كرت التشغيل بما يتماشى مع لوائح النقل البري الصادرة من الهيئة العامة للنقل بأسرع وقت وأقل تكلفة',
        'Integrated_management_systems' => 'أنظمة التتبع والإدارة للمركبات عن بعد بمميزات عدة عن طريق تقنيات الذكاء الاصطناعي التي تمكن المستخدم من إعطاء الأوامر والإطلاع على البيانات لكامل الأسطول عن طريق النظام مع إمكانية أصدار تقارير مفصلة حسب احتياج المستخدم وإضافة تقنيات أمنية تمنع السرقات أو التعدي على المكربات بإذن الله.',
        'Weights_Matching_Service' => 'نقدم خدمة تحميل ووزن الشاحنات لتوفير الوقت على عملائنا ومطابقة اوزان شاحناتهم الفعلي مع الوزن الظاهر في أنظمة هيئة النقل دون الحاجة لزيادة ميزان شاحنات للمطابقة.',
        'happy_to_serve_you' => 'نسعد بخدمتك عن طريق',
        'contact_mail' =>'يمكنك التواصل معنا عبر البريد الالكتروني',

    ];
